
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Barva výplně"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Barva výplně";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Barva obrysu"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Barva obrysu";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Šířka obrysu"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Šířka obrysu";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Oblost"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Oblost";

/* Class = "NSTextFieldCell"; title = "Šířka"; ObjectID = "100010"; */
"100010.title" = "Šířka";

/* Class = "NSTextFieldCell"; title = "10 pixelů"; ObjectID = "100012"; */
"100012.title" = "10 pixelů";

/* Class = "NSTextFieldCell"; title = "Oblost"; ObjectID = "100026"; */
"100026.title" = "Oblost";

/* Class = "NSTextFieldCell"; title = "10 pixelů"; ObjectID = "100028"; */
"100028.title" = "10 pixelů";

/* Class = "NSTextFieldCell"; title = "Výplň"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Výplň";

/* Class = "NSTextFieldCell"; title = "Obrys"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Obrys";
